{"eo_number":"14067","section_id":"Sec. 1","heading":"Policy","text":"Advances in digital and distributed ledger technology for financial services have led to dramatic growth in markets for digital assets, with profound implications for the protection of consumers, investors, and businesses, including data privacy and security; financial stability and systemic risk; crime; national security; the ability to exercise human rights; financial inclusion and equity; and energy demand and climate change."}
{"eo_number":"14067","section_id":"Sec. 2","heading":"Objectives","text":"The principal policy objectives of the United States with respect to digital assets are as follows:"}
{"eo_number":"14067","section_id":"Sec. 3","heading":"Coordination","text":"The Assistant to the President for National Security Affairs (APNSA) and the Assistant to the President for Economic Policy (APEP) shall coordinate, through the interagency process described in National Security Memorandum 2 of February 4, 2021 (Renewing the National Security Council System), the executive branch actions necessary to implement this order."}
{"eo_number":"14067","section_id":"Sec. 4","heading":"Policy and Actions Related to United States Central Bank Digital Currencies","text":"My Administration places the highest urgency on research and development efforts into the potential design and deployment options of a United States CBDC."}
{"eo_number":"14067","section_id":"Sec. 5","heading":"Measures to Protect Consumers, Investors, and Businesses","text":"The increased use of digital assets and digital asset exchanges and trading platforms may increase the risks of crimes such as fraud and theft, other statutory and regulatory violations, privacy and data breaches, unfair and abusive acts or practices, and other cyber incidents faced by consumers, investors, and businesses."}
{"eo_number":"14067","section_id":"Sec. 6","heading":"Actions to Promote Financial Stability, Mitigate Systemic Risk, and Strengthen Market Integrity","text":"Financial regulators—including the SEC, the CFTC, and the CFPB and Federal banking agencies—play critical roles in establishing and overseeing protections across the financial system that safeguard its integrity and promote its stability."}
{"eo_number":"14067","section_id":"Sec. 7","heading":"Actions to Limit Illicit Finance and Associated National Security Risks","text":"Digital assets have facilitated sophisticated cybercrime-related financial networks and activity, including through ransomware activity."}
{"eo_number":"14067","section_id":"Sec. 8","heading":"Policy and Actions Related to Fostering International Cooperation and United States Competitiveness","text":"Technology-driven financial innovation is frequently cross-border and therefore requires international cooperation among public authorities."}
